{
  "1": {
    "lahir": "27 Desember 1975\nBandung, Indonesia",
    "meninggal": "19 Maret 1995 (umur 19)\nBandung, Indonesia",
    "tahun_aktif": "1985 - 1995",
    "hint_text": "N I K E",
    "the_answer": "Ardilla",
    "text": "Kematiannya adalah berita paling heboh dan paling menggemparkan dalam sejarah pertelevisian Indonesia, berita kematianya ditayangkan selama 3 bulan berturut-turut.\n\nDia merupakan tokoh satu-satunya Lintas profesi yang setelah hampir puluhan tahun meninggalnya menjadi Cover tabloid dan atau Majalah berkali-kali, di Indonesia.",
    "is_upper": "0",
    "is_band": "0"
  },
  "2": {
    "lahir": "21 April 1954\nBanjarnegara, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1970 - sekarang",
    "hint_text": "G.  A D E",
    "the_answer": "Ebiet",
    "text": "Sejak merilis album pertama sampai sekarang tidak pernah kehilangan penggemar. Mereka berasal dari berbagai daerah di Indonesia, bahkan sebagaian berada di luar negeri.\nKelompok nirlaba itu bernama MemBers EGA, yang saat ini diketuai oleh Harsono Anest. Selain menjadi ajang apresiasi, komunitas ini dibentuk untuk menjalin komunikasi, kekerabatan, dan persaudaraan antar sesama pencinta lagunya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "3": {
    "lahir": "31 Desember 1966\nSurakarta, Indonesia",
    "meninggal": "5 Mei 2020 (umur 53)\nSurakarta, Indonesia",
    "tahun_aktif": "1984 - 2020",
    "hint_text": "D I D I",
    "the_answer": "Kempot",
    "text": "Ia diberi gelar 'The Godfather of Broken Heart' alias 'Bapak Patah Hati Nasional'. Sebagai penyanyi senior, ia memperlakukan penggemar layaknya sahabat.\n\nSobat Ambyar merupakan sebutan komunitas bagi penggemarnya.  Mayoritas anggotanya adalah generasi muda, menunjukkan bahwa karyanya diminati lintas generasi.",
    "is_upper": "0",
    "is_band": "0"
  },
  "4": {
    "lahir": "3 April 1952\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1966 - sekarang",
    "hint_text": "K A D I",
    "the_answer": "Tetty",
    "text": "Lagu-lagunya banyak di gemari oleh masyarakat di era 1970an. Kepiawaiannya bernyanyi turun kepada ke tiga anaknya Inu, Mhala, dan Tantra yang membentuk group bandnya bernama Numata.\n\nPada tahun 1960an ia rekaman dengan Phillip Comp dengan lagu 'Sepanjang Jalan Kenangan' karangan sepupunya A.Riyanto.",
    "is_upper": "1",
    "is_band": "0"
  },
  "5": {
    "lahir": "14 Desember 1962\nBandung, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1981 - sekarang",
    "hint_text": "S O N A T A",
    "the_answer": "Betharia",
    "text": "Terkenal sebagai pelantun lagu Hati Yang Luka yang pernah hit pada '90-an. Lagu tersebut mengantarkannya meraih Golden Kaset HDX.\n\nIa pernah menikah dengan aktor laga Willy Dozan. Dari pernikahan tersebut, mereka mempunyai 2 orang anak yaitu Mohammad Leon Rahman Dozan dan Nabila Rahman Dozan.",
    "is_upper": "1",
    "is_band": "0"
  },
  "6": {
    "lahir": "16 September 1949\nJakarta, Indonesia",
    "meninggal": "30 Maret 2007 (umur 57)\nJakarta, Indonesia",
    "tahun_aktif": "1967 - 2007",
    "hint_text": "",
    "the_answer": "Chrisye",
    "text": "Pada tahun 1982 ia masuk Islam dan menikah dengan Gusti Firoza Damayanti Noor.\n\nLagu dengan judul 'Pergilah Kasih' ditulis oleh Tito Sumarsono dan digunakan sebagai video klipnya yang pertama. Kemudian menjadi klip Indonesia pertama yang ditayangkan di MTV Asia Tenggara.",
    "is_upper": "1",
    "is_band": "0"
  },
  "7": {
    "lahir": "3 September 1961\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1975 - sekarang",
    "hint_text": "F A L S",
    "the_answer": "Iwan",
    "text": "Ia banyak membuat lagu yang bertema kritikan terhadap pemerintah.\n\nSelama Orde Baru, banyak jadwal acara konsernya yang dilarang dan dibatalkan oleh aparat pemerintah, karena lirik-lirik lagunya dianggap dapat memancing kerusuhan. . Beberapa lagu itu bahkan bisa dikategorikan terlalu keras pada masanya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "8": {
    "lahir": "6 Mei 1996\nYogyakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "O N   7",
    "the_answer": "Sheila",
    "text": "Grup band ini pada awalnya adalah sekumpulan anak-anak sekolah dari beberapa SMA di Yogyakarta.\nSempat malang melintang di pensi-pensi dan festival band SMA se-Jateng DIY selama kurang lebih 2 tahun, hingga pertengahan tahun 1998 akhirnya mereka mendapatkan 'kontrak rekaman' pertama mereka dengan pihak label Sony Music Entertaintment Indonesia.",
    "is_upper": "1",
    "is_band": "1"
  },
  "9": {
    "lahir": "1986\nSurabaya, Indonesia",
    "meninggal": "2011",
    "tahun_aktif": "1986 - 2011",
    "hint_text": "1 9",
    "the_answer": "Dewa",
    "text": "Pertama kali dibentuk pada tahun 1986 oleh empat orang siswa SMP Negeri 6 Surabaya. Setelah menggelar tur di Malaysia tahun 2007, grup band ini mulai vakum akibat kesibukan masing-masing personel.\nAlbum kompilasi berjudul Kerajaan Cinta adalah album terakhir dalam karier. Grup ini resmi dinyatakan bubar tahun 2011 (setelah berdiri selama 25 tahun).",
    "is_upper": "1",
    "is_band": "1"
  },
  "10": {
    "lahir": "1963\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1958 - 2018",
    "hint_text": "P L U S",
    "the_answer": "Koes",
    "text": "Beberapa personil grup ini pernah dipenjara di Glodok karena selalu memainkan lagu - lagu The Beatles yang dianggap meracuni jiwa generasi muda saat itu.\n\nPada tahun 1974 mengeluarkan 22 album. Sempat vakum beberapa tahun, grup ini langsung ngetop lagi dengan lagu berjudul 'Kembali' di tahun 1977.",
    "is_upper": "1",
    "is_band": "1"
  },
  "11": {
    "lahir": "20 Mei 1964\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1980-an",
    "hint_text": "E N D A N G",
    "the_answer": "Taurina",
    "text": "Ia dikenal luas lewat lagunya yang berjudul 'Apa yang Kucari' yang sangat sukses besar di pasaran tanah air dan Malaysia.\n\nSelain sebagai penyanyi, ia pun kerap bermain dalam sejumlah sinetron di televisi.",
    "is_upper": "0",
    "is_band": "0"
  },
  "12": {
    "lahir": "1 April 1966\nBanten, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1986 - sekarang",
    "hint_text": "R A T I H",
    "the_answer": "Purwasih",
    "text": "Terlahir sebagai adik dari seorang penyanyi kondang Endang S. Taurina, boleh jadi membuat jalannya menjadi lebih mudah untuk berkarier di industri musik nasional.\n\nLagu 'Antara Benci Dan Rindu' menjadi hits besar yang langsung membawa namanya menjadi penyanyi yang banyak disukai.",
    "is_upper": "0",
    "is_band": "0"
  },
  "13": {
    "lahir": "8 April 1997\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1999 - 2011, 2017 - sekarang",
    "hint_text": "",
    "the_answer": "Padi",
    "text": "Grup ini merupakan wadah kreativitas seni lima mahasiswa Universitas Airlangga, Surabaya.\n\nPada tahun 2001 mengeluarkan album kedua mereka 'Sesuatu Yang Tertunda'. Album ini mampu terjual sebanyak 1,6 juta kopi dan mendapat 10x Platinum pada tahun 2002.",
    "is_upper": "1",
    "is_band": "1"
  },
  "14": {
    "lahir": "10 April 1965\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1980 - sekarang",
    "hint_text": "M E R I A M",
    "the_answer": "Bellina",
    "text": "Ia mengawali kariernya dengan mengikuti ajang gadis sampul di majalah Gadis tahun 1980-an.\n\nKemudian ia mulai merambah ke dunia musik. Sejumlah hits-nya yang terkenal di antaranya adalah 'Mulanya Biasa Saja' dan 'Kerinduan'.",
    "is_upper": "0",
    "is_band": "0"
  },
  "15": {
    "lahir": "18 Oktober 1967\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1983 - sekarang",
    "hint_text": "N I C K Y",
    "the_answer": "Astria",
    "text": "Bakatnya sebagai penyanyi ditemukan oleh sang legenda gitaris rock bernama Ian Antono pada sebuah malam ekspresi seni antar-SMA.\n\nBeberapa tembang lagu yang melambungkan namanya sebagai legenda musik rock adalah Tangan-tangan Setan, Jarum Neraka, Mengapa, Bias Sinar, Misteri Cinta, Kau, Uang, Matahari dan Rembulan, Tertipu Lagi dan Pijar.",
    "is_upper": "0",
    "is_band": "0"
  },
  "16": {
    "lahir": "1 November 1937\nKalimantan Selatan, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1952 - sekarang",
    "hint_text": "P U S P A",
    "the_answer": "Titiek",
    "text": "Pada pertengahan 1960, ia sempat menjadi penyanyi tetap pada Orkes Studio Jakarta.\n\nAlbum Si Hitam dan Pita (1963) yang berisi 12 lagu tiap albumnya semuanya adalah ciptaannya sendiri dan menjadi populer saat itu. Lagu yang semakin memopulerkan namanya adalah Si Hitam, Tinggalkan, Aku dan Asmara",
    "is_upper": "1",
    "is_band": "0"
  },
  "17": {
    "lahir": "9 Maret 1961\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1979 - sekarang",
    "hint_text": "D I A N",
    "the_answer": "Piesesha",
    "text": "Ia adalah seorang penyanyi Indonesia yang terkenal membawakan lagu 'Tak Ingin Sendiri' ciptaan Pance Pondaag.",
    "is_upper": "0",
    "is_band": "0"
  },
  "18": {
    "lahir": "1973\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1973-sekarang",
    "hint_text": "G O D",
    "the_answer": "Bless",
    "text": "Pada awalnya, mereka bukanlah band yang memiliki lagu. Mereka hanya band yang biasa membawakan lagu-lagu orang lain, seperti Kansas, Genesis, dan Deep Purple.\n\nDan pada tahun 1975, mereka baru merilis album perdananya. Nama albumnya pun menggunakan nama band-nya.",
    "is_upper": "0",
    "is_band": "0"
  },
  "19": {
    "lahir": "11 Agustus 1966\nSulawesi Selatan, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1973 – sekarang",
    "hint_text": "R U S A D Y",
    "the_answer": "Paramitha",
    "text": "Ia berprofesi sebagai aktris dan penyanyi di dunia hiburan tanah air sejak dari era 1980an sampai era 2000an ini.\n\nSelepas SMA, ia mendapat tawaran main film Ranjau-Ranjau Cinta dengan lawan main Rano Karno dan sutradara Nasrie Chepy.",
    "is_upper": "1",
    "is_band": "0"
  },
  "20": {
    "lahir": "26 April 1969\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1987-sekarang",
    "hint_text": "R I T A",
    "the_answer": "Effendy",
    "text": "Pada tahun 2000, ia menjuarai Asian Pop Song Festival 2000 di Manila.\n\nLagunya yang paling terkenal adalah tembang 'Saling Setia' dan 'Januari' di Kota Dili.",
    "is_upper": "0",
    "is_band": "0"
  },
  "21": {
    "lahir": "1984\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1984-1995, 1995-Sekarang",
    "hint_text": "",
    "the_answer": "Jamrud",
    "text": "Grup band ini pertama kali terbentuk pada tahun 1984 dengan nama Jamrock.\n\nPuncak kesuksesan mereka adalah album Ningrat yang mencatat angka penjualan sebanyak dua juta keping di Indonesia.",
    "is_upper": "1",
    "is_band": "1"
  },
  "22": {
    "lahir": "6 Agustus 1959\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1981 - sekarang",
    "hint_text": "P A N D U W I N A T A",
    "the_answer": "Vina",
    "text": "Ia adalah salah satu diva musik pop berkebangsaan Indonesia.\n\nAnugerah Musik Indonesia memberi penghargaan Lifetime Achievement 2006 kepadanya atas dedikasi dan prestasinya sepanjang hidupnya yang diperuntukan bagi musik.",
    "is_upper": "1",
    "is_band": "0"
  },
  "23": {
    "lahir": "7 Januari 1974\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1987-sekarang",
    "hint_text": "G O E S L A W",
    "the_answer": "Melly",
    "text": "Ia adalah seorang penyanyi, penulis lagu, penata musik, dan pemeran.\n\nBersama sang suami, ia telah dua kali memenangkan penghargaan pada Festival Film Indonesia sebagai Penata Musik Terbaik, masing-masing dalam 'Ada Apa dengan Cinta' dan 'Ada Apa dengan Cinta 2'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "24": {
    "lahir": "13 November 1939\nJawa Timur, Hindia Belanda",
    "meninggal": "-",
    "tahun_aktif": "1965-an",
    "hint_text": "B O B",
    "the_answer": "Tutupoly",
    "text": "Pada 1969 ia pergi ke Amerika Serikat dan memimpin sebuah restoran milik Pertamina di kota New York. Setelah kembali ke Indonesia pada 1977, ia menjadi populer karena membawakan lagu 'Widuri', ciptaan Slamet Adriyadi, yang menjadi sangat terkenal hingga saat ini.",
    "is_upper": "0",
    "is_band": "0"
  },
  "25": {
    "lahir": "25 Juni 1948\nAmbon, Indonesia",
    "meninggal": "7 April 2000 (umur 51)\nJawa Barat, Indonesia",
    "tahun_aktif": "1971-2000",
    "hint_text": "M A R A N T I K A",
    "the_answer": "Broery",
    "text": "Nama asli penyanyi ini adalah Simon Dominggus Pesulima, ia adalah penyanyi legendaris dan komponis dari Indonesia.\n\nSalah satu lagunya yang terkenal antara lain adalah Mawar Berduri dan Angin Malam.",
    "is_upper": "1",
    "is_band": "0"
  },
  "26": {
    "lahir": "10 Mei 1961\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1977-sekarang",
    "hint_text": "D E W I",
    "the_answer": "Yull",
    "text": "Selain menjadi penyanyi, ia juga aktif di sinetron dan film, antara lain membintangi sinetron Losmen dan film Kembang Kertas juga Penyesalan Seumur Hidup.\n\nDalam karirnya menarik suara, dia belakangan selalu digandengkan dengan Broery Pesolima, yang dianggap sebagai pasangan panggung serasi.",
    "is_upper": "0",
    "is_band": "0"
  },
  "27": {
    "lahir": "6 September 1974\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996-sekarang",
    "hint_text": "R O M E O",
    "the_answer": "Bebi",
    "text": "Namanya melejit seiring dengan kesuksesan Romeo dengan Bunga Terakhir.\n\nIa adalah vokalis grup musik Romeo, karena itulah ia kerap dipanggil dengan nama ini.",
    "is_upper": "1",
    "is_band": "0"
  },
  "28": {
    "lahir": "1967\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1967-sekarang",
    "hint_text": "",
    "the_answer": "Bimbo",
    "text": "Grup musik ini awalnya terdiri atas tiga bersaudara kakak beradik.\n\nSelama lebih dari 40 tahun berkarya mereka melahirkan sekitar 800 lagu dalam 200 album. Mereka juga pernah merilis album Pop, Keroncong, Dangdut, Klasik Melayu, Pop Sunda, dan tentu saja lagu-lagu rohani.",
    "is_upper": "1",
    "is_band": "1"
  },
  "29": {
    "lahir": "5 Januari 1959\nDKI Jakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1977-sekarang",
    "hint_text": "R M",
    "the_answer": "Fariz",
    "text": "Dia dikenal masyarakat melalui lagu-lagu ciptaannya, seperti Barcelona dan Sakura.\n\nSelama tahun 1978 hingga 2003, dia telah menghasilkan 20 album solo, 72 album kolaborasi, 18 album soundtrack, 27 album produksi di mana dia berperan sebagai produser, serta 13 album internasional yang dirilis di Eropa dan Asia Pasifik.",
    "is_upper": "1",
    "is_band": "0"
  },
  "30": {
    "lahir": "25 Juni 1951\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1964-sekarang",
    "hint_text": "E L V Y",
    "the_answer": "Sukaesih",
    "text": "Penyanyi legendaris yang dijuluki sebagai 'Ratu Dangdut'.\n\nSelain itu, ia sempat merambah dunia film. Tercatat cukup banyak film nasional yang ia bintangi dalam karir sinemanya.",
    "is_upper": "0",
    "is_band": "0"
  },
  "31": {
    "lahir": "1 September 1966\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1987-sekarang",
    "hint_text": "R U T H",
    "the_answer": "Sahanaya",
    "text": "Ia dikenal juga sebagai Uthe.\n\nSelama karirnya, Ia telah memenangkan banyak penghargaan, baik tingkat lokal, maupun internasional. Bersama dengan Erwin Gutawa, Ia memenangi festival lagu di Belanda dan Finlandia.",
    "is_upper": "0",
    "is_band": "0"
  },
  "32": {
    "lahir": "3 Mei 1962\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1987 - sekarang",
    "hint_text": "H A R V E Y",
    "the_answer": "Malaihollo",
    "text": "Pada awal kemunculan, ia bersaing dengan Broery Marantika, Margie Segers, Trio Bimbo, Dedy Damhudi dan Anna Mathovani.\n\nIa mulai popular sekitar tahun 1980-an. Ia juga menggondol juara Bintang Radio dan TV anjuran Batik Iran Tirta.",
    "is_upper": "0",
    "is_band": "0"
  },
  "33": {
    "lahir": "17 Januari 1973\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1991-sekarang",
    "hint_text": "A R I",
    "the_answer": "Lasso",
    "text": "Pada tahun 1991-1999 ia pernah menjadi vokalis grup band Dewa 19. Setelah resmi keluar dari Dewa, ia mulai menggarap album solonya. Kemudian ia pun muncul kembali ke dunia hiburan, tampil duet bersama Melly Goeslaw, yang kemudian sukses besar di pasaran.",
    "is_upper": "0",
    "is_band": "0"
  },
  "34": {
    "lahir": "14 Juni 1966\nJawa Tengah, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1988-sekarang",
    "hint_text": "K A T O N",
    "the_answer": "Bagaskara",
    "text": "Pada tahun 1988, bersama teman-temannya, Lilo, Adi, dan Ari, ia membentuk grup musik KLa Project.\n\nBersama kakak kandungnya, Andre Manika; dan adik kandungnya Nugie, mereka bertiga pernah merilis album trio berkonsep humanis-religius dalam balutan musik yang menjadi style mereka masing-masing.",
    "is_upper": "0",
    "is_band": "0"
  },
  "35": {
    "lahir": "29 Mei 1975\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1995-sekarang",
    "hint_text": "R E Z A",
    "the_answer": "Artamevia",
    "text": "Penyanyi dengan suara altonya yang khas ini pertama kali tampil pada tahun 1997 dan melesat bak meteor ke deretan papan atas penyanyi solo wanita Indonesia.\n\nProses perceraiannya dengan mantan suami, Adjie Massaid menjadi skandal dan kontroversi serta dieksploitasi besar-besaran oleh media gosip.",
    "is_upper": "0",
    "is_band": "0"
  },
  "36": {
    "lahir": "1993\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1993 - sekarang",
    "hint_text": "J A V A",
    "the_answer": "Jive",
    "text": "Awalnya, grup band asal Bandung ini dibentuk pada tahun 1989 oleh sekelompok anak muda dari SMA Negeri 2 Bandung.\n\nSetelah sempat vakum selama empat tahun dari tahun 2008-2012, grup musik ini merilis tembang lagu berjudul Teman Sehati sebagai pertanda 20 tahun berkibar di dunia musik.",
    "is_upper": "0",
    "is_band": "1"
  },
  "37": {
    "lahir": "24 Juni 1986\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1986-sekarang",
    "hint_text": "",
    "the_answer": "Kahitna",
    "text": "Kelompok musik ini dimotori oleh Yovie Widianto. Meskipun kerap mengusung tema cinta dalam liriknya, mereka mampu memadukan unsur musik jazz, pop, fusion, latin dan bahkan etnik ke dalam bentuk ramuan yang memikat.",
    "is_upper": "1",
    "is_band": "1"
  },
  "38": {
    "lahir": "21 Januari 1968\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1986-sekarang",
    "hint_text": "Y O V I E",
    "the_answer": "Widianto",
    "text": "Dia dikenal sebagai salah satu personel dan pendiri grup musik Kahitna.\n\nSelain itu, ia terkenal sebagai pencipta lagu produktif di belantika musik Indonesia. Ia juga sukses mengorbitkan banyak lagu dan penyanyi melalui karya-karyanya yang bernuansa cinta.",
    "is_upper": "0",
    "is_band": "0"
  },
  "39": {
    "lahir": "23 Agustus 1971\nJawa Tengah, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1990-sekarang",
    "hint_text": "",
    "the_answer": "Mayangsari",
    "text": "Seorang penyanyi yang dikenal dengan lagunya seperti 'Harus Malam Ini', dan 'Tiada Lagi'.\n\nSempat membuat berita heboh pada tahun 2000-an karena digosipkan dekat dengan putra mantan Presiden RI Soeharto, Bambang Trihatmodjo yang telah menikah dengan Halimah Agustina Kamil.",
    "is_upper": "1",
    "is_band": "0"
  },
  "40": {
    "lahir": "12 Juli 1948\nJawa Timur, Indonesia",
    "meninggal": "9 Januari 1988 (umur 39)\nJawa Timur, Indonesia",
    "tahun_aktif": "1978 - 1988",
    "hint_text": "",
    "the_answer": "Gombloh",
    "text": "Nama aslinya adalah Soedjarwoto.\n\nPada 1996 sejumlah seniman Surabaya membentuk Solidaritas Seniman Surabaya dengan tujuan menciptakan suatu kenangan untuk penyanyi ini. Mereka pun membuat patung seberat 200 kg dari perunggu yang ditempatkan di halaman Taman Hiburan Rakyat Surabaya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "41": {
    "lahir": "27 Mei 1966\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1983-sekarang",
    "hint_text": "D J",
    "the_answer": "Titi",
    "text": "Ia merupakan salah satu diva pop dan tergabung dalam kelompok 3 Diva yang beranggotakan dirinya, Krisdayanti dan Ruth Sahanaya.\n\nPuncak karir bermusiknya adalah saat dirilisnya album Bahasa Kalbu (1999) yang meledak di pasaran.",
    "is_upper": "1",
    "is_band": "0"
  },
  "42": {
    "lahir": "22 Juni 1958\nJawa Tengah, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1983-sekarang",
    "hint_text": "D E D D Y",
    "the_answer": "Dhukun",
    "text": "Ia mengawali karir dengan menerima ajakan sahabatnya Fariz RM untuk bergabung dengannya.\n\nPenyanyi ini juga mendirikan grup 2D terdiri dari Dian dan dirinya, dengan lagu 'Masih Ada' dan 'Keraguan' yang sangat populer hingga sekarang.",
    "is_upper": "0",
    "is_band": "0"
  },
  "43": {
    "lahir": "20 Januari 1960\nBangka Belitung, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1971-sekarang",
    "hint_text": "D U R I",
    "the_answer": "Rafika",
    "text": "Namanya mulai dikenal setelah menjuarai kontes adu vokal Bintang Radio dan Televisi tahun 1976.\n\nIa melejit lewat lagu Tertusuk Duri ciptaan A. Riyanto dan semakin terkenal saat mendapatkan penghargaan Gayageum Awards pada Festival Lagu Internasional lewat lagu Hanya Untukmu pada tahun 1978.",
    "is_upper": "1",
    "is_band": "0"
  },
  "44": {
    "lahir": "12 Desember 1973\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1988-sekarang",
    "hint_text": "R A T N A S A R I",
    "the_answer": "Desy",
    "text": "Selain menjadi penyanyi, ia juga terkenal sebagai pemain film dan sinetron. Pada tahun 2014 ia terpilih sebagai anggota DPR RI.\n\nLagunya yang terkenal adalah Tenda Biru, yang mengantarkannya meraih penghargaan Platinum Incetec dari Malaysia dan menjadi best seller album Indonesia 1997.",
    "is_upper": "1",
    "is_band": "0"
  },
  "45": {
    "lahir": "1996\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996-sekarang",
    "hint_text": "A D A",
    "the_answer": "band",
    "text": "Grup ini awalnya didirikan oleh Suriandika Satjadibrata, Ibrahim Imran, Krishna Balagita, Iso Eddy H dan Elif Ritonga. Namun di perjalanan karirnya grup ini mengalami banyak pergantian personel.\n\nGrup musik ini melejit melalui tembang-tembangnya seperti 'Masih', 'Manusia Bodoh' dan 'Karena Wanita'.",
    "is_upper": "0",
    "is_band": "1"
  },
  "46": {
    "lahir": "9 Oktober 1978\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1988-sekarang",
    "hint_text": "",
    "the_answer": "Rossa",
    "text": "Lagu-lagunya yang hits sering menjadi langganan film dan sinetron baik di Indonesia maupun di negara tetangga.\n\nIa adalah seorang Diva Indonesia yang melejit lewat tembang-tembang sendunya seperti 'Tegar', 'Ayat-Ayat Cinta', 'Hati Yang Kau Sakiti', dan masih banyak lagi.",
    "is_upper": "1",
    "is_band": "0"
  },
  "47": {
    "lahir": "18 Februari 1951\nSulawesi Selatan, Indonesia",
    "meninggal": "3 Juni 2010 (umur 59)\nJakarta, Indonesia",
    "tahun_aktif": "1980 - 2010",
    "hint_text": "P A N C E",
    "the_answer": "Pondaag",
    "text": "Ia adalah seorang penyanyi dan pencipta lagu asal Indonesia yang mengorbitkan penyanyi-penyanyi seperti Dian Piesesha, Maya Rumantir dan Meriam Bellina pada tahun 1980-an.\n\nPada tahun 1978 Hetty Koes Endang menyanyikan lagu ciptaannya 'Lahir Lagi Satu' dan meraih juara 1 Tingkat Nasional.",
    "is_upper": "0",
    "is_band": "0"
  },
  "48": {
    "lahir": "17 April 1964\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1980-sekarang",
    "hint_text": "N I A",
    "the_answer": "Daniaty",
    "text": "Selain menjadi penyanyi, ia juga terjun ke dunia akting. Beberapa film dan sinetron pernah dibintanginya.\n\nIa dikenal karena sering membawakan lagu ciptaan Rinto Harahap. Lagunya yang paling populer adalah Gelas-gelas Kaca.",
    "is_upper": "0",
    "is_band": "0"
  },
  "49": {
    "lahir": "6 Mei 1965\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1982-sekarang",
    "hint_text": "",
    "the_answer": "Memes",
    "text": "Memiliki nama asli Meidyana Maimunah ia adalah seorang model, aktris dan penyanyi. Lagunya yang terkenal pada tahun 1990-an adalah ‘Terlanjur Sayang’ dan ‘Miliki Diriku’.\n\nPada tahun 1987 ia menikah dengan Addie MS, salah seorang musikus dan dirigen kawakan Indonesia.",
    "is_upper": "1",
    "is_band": "0"
  },
  "50": {
    "lahir": "20 Januari 1973\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1993-sekarang",
    "hint_text": "A N D A R E S T A",
    "the_answer": "Oppie",
    "text": "Ia melejit lewat tembang 'Cuma Khayalan'. Dahulu sempat bertrio dengan Mayangsari dan Lady Avisha membawakan lagu-lagu slow rock.\n\nSetelah lama tidak terdengar kabarnya karena sibuk mengurus keluarganya, di awal 2009 ia kembali meluncurkan single 'I Am Single, I Am Very Happy'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "51": {
    "lahir": "30 September 1975\nJakarta, Indonesia",
    "meninggal": "8 April 2020 (umur 44)\nJakarta, Indonesia",
    "tahun_aktif": "1995-2020",
    "hint_text": "G L E N N",
    "the_answer": "Fredly",
    "text": "Penyanyi ini meninggal dunia pada usia 44 tahun. Semasa perjalanan karirnya, ia pernah diberi penghargaan di Malaysia (album Indonesia terbaik) dan Singapura (lagu terbaik pilihan pendengar).\n\nSelain bernyanyi solo, ia juga salah satu personil Trio Lestari yang dibentuk pada 2011.",
    "is_upper": "0",
    "is_band": "0"
  },
  "52": {
    "lahir": "6 April 1951\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1962 - sekarang",
    "hint_text": "D J O H A N",
    "the_answer": "Ernie",
    "text": "Lagunya yang sangat dikenang adalah 'Teluk Bayur', 'Mutiara Yang Hilang', 'Senja Di Batas Kota', dan masih banyak lagi.\n\nIa merupakan Penyanyi Indonesia Pertama yang mendapatkan Golden Record (Piringan Emas) dari Remaco Records lewat lagu ter-hits nya sepanjang masa di 1965-1966 'Teluk Bayur'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "53": {
    "lahir": "8 Mei 1994\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1994-sekarang",
    "hint_text": "",
    "the_answer": "Boomerang",
    "text": "Mereka adalah sebuah kelompok musik Hardkrock papan atas Indonesia dari Surabaya. Resmi berdiri pada 8 Mei 1994 dengan nama Lost Angels.\n\nMereka konsisten tampil di jalur rock, meskipun demikian mereka tidak membatasi pengaruh berbagai macam aliran/style musik.",
    "is_upper": "1",
    "is_band": "1"
  },
  "54": {
    "lahir": "5 Maret 1939\nBatavia, Hindia Belanda",
    "meninggal": "5 September 1995 (umur 56)\nJakarta, Indonesia",
    "tahun_aktif": "1950 - 1995",
    "hint_text": "S U E B",
    "the_answer": "Benyamin",
    "text": "Ia adalah seorang pemeran, pelawak, sutradara dan penyanyi Indonesia. Selama karirnya ia menghasilkan lebih dari 75 album musik dan 53 judul film.\n\nDuetnya dengan Ida Royani menjadi duet penyanyi paling populer pada zamannya di Indonesia. Bahkan lagu-lagu yang mereka bawakan menjadi tenar dan meraih sukses besar.",
    "is_upper": "1",
    "is_band": "0"
  },
  "55": {
    "lahir": "11 Desember 1946\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1958-sekarang",
    "hint_text": "I R A M A",
    "the_answer": "Rhoma",
    "text": "Selain menjadi penyanyi, ia juga merupakan pemain film. Berdasarkan data penjualan kaset dan jumlah penonton film yang dibintanginya hingga pertengahan 1984, penggemarnya tidak kurang dari 15 juta atau 10% data penduduk Indonesia saat itu.\n\nIa adalah musisi yang dikenal sebagai 'Raja Dangdut'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "56": {
    "lahir": "1 November 1947\nPapua, Indonesia",
    "meninggal": "28 Februari 2008 (umur 60)\nJakarta, Indonesia",
    "tahun_aktif": "1967-2008",
    "hint_text": "G I T O",
    "the_answer": "Rollies",
    "text": "Ia dulu merupakan personil grup band yang terkenal pada masa 1960-an sampai 1980-an yang terdiri dari Uce F. Tekol, Jimmy Manoppo, Benny Likumahuwa, dan Tengku Zulian Iskandar.\n\nSejak 2005, penyanyi bersuara serak dengan gaya panggung yang atraktif ini terbaring lemah terserang kanker kelenjar getah bening. Ia wafat pada 28 februari 2008 setelah menjalani pengobatan.",
    "is_upper": "0",
    "is_band": "0"
  },
  "57": {
    "lahir": "27 September 1957\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1969-sekarang",
    "hint_text": "C O N T E S S A",
    "the_answer": "Emilia",
    "text": "Nama aslinya Nur Indah Citra Sukma Hati. Pernah meraih juara umum penyanyi pop saat Surabaya menyelenggarakan PON VII membuka jalannya menjadi penyanyi profesional.\n\nMasa emasnya pada pertengahan tahun 1970-an. Lagunya yang menuai sukses antara lain 'Angin November', 'Flamboyan', 'Biarlah Sendiri', dan banyak lagu ciptaan A. Riyanto lainnya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "58": {
    "lahir": "3 Februari 1944\nSulawesi Selatan, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1971-sekarang",
    "hint_text": "A L A T A S",
    "the_answer": "Muchsin",
    "text": "Pernah menjadi penyanyi tetap pada Sriwidjaja Grup dan Gita Bahari grup. Ia juga pernah mendapat predikat penyanyi terbaik pada siaran ABRI.\n\nIa merupakan suami dari penyanyi Titiek Sandhora, yang kemudian menjadi pasangan duetnya di dunia tarik suara.",
    "is_upper": "1",
    "is_band": "0"
  },
  "59": {
    "lahir": "26 Desember 1983\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1983-saat ini",
    "hint_text": "",
    "the_answer": "Slank",
    "text": "Grup band bergenre rock-blues rock-hard rock yang berhasil menjadi salah satu musisi bersejarah dan dikenang serta berpengaruh sepanjang masa di Indonesia.\n\nPernah menyandang predikat Indonesia's Highest-Paid Music Star (bintang musik berbayaran termahal) pada tahun 2008 dan 2009 dengan honor Rp 500 juta per show.",
    "is_upper": "1",
    "is_band": "1"
  },
  "60": {
    "lahir": "23 November 1982\nJawa Barat, Indonesia",
    "meninggal": "12 Desember 2006 (umur 24)\nJakarta, Indonesia",
    "tahun_aktif": "1997-2006",
    "hint_text": "R I S M A",
    "the_answer": "Alda",
    "text": "Ia merupakan penyanyi yang menjadi populer melalui lagu 'Aku Tak Biasa'. Ia pernah pula berkolaborasi dengan grup vokal pria Code Red. Selain itu, semasa hidupnya dirinya juga merupakan seorang model.",
    "is_upper": "1",
    "is_band": "0"
  },
  "61": {
    "lahir": "11 Juni 1995\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1995 - sekarang",
    "hint_text": "",
    "the_answer": "Wayang",
    "text": "Album perdana mereka diluncurkan pada tahun 1997 dengan titel Damai. Hampir setiap tahun mereka merilis album, seperti album Dongeng pada tahun 1999 dan diikuti album-album lain pada tahun-tahun berikutnya.\n\nNama grup musik ini diambil dari inisial masing-masing personel yakni Wahyu Adrianto, Ahmad Fauzi, Ramdan Wahyudi, dan Gilang Ariestya.",
    "is_upper": "1",
    "is_band": "1"
  },
  "62": {
    "lahir": "10 April 1949\nSumatera Utara, Indonesia",
    "meninggal": "9 Februari 2015 (umur 65)\nSingapura",
    "tahun_aktif": "1974 - 2015",
    "hint_text": "H A R A H A P",
    "the_answer": "Rinto",
    "text": "Tahun 1969 ia mendirikan grup band 'The Mercy's'. Grup ini meraih kejayaan pada tahun 1970-an dengan mengeluarkan banyak lagu yang hits pada masa itu.\n\nBanyak penyanyi Indonesia yang populer berkat lagu ciptaannya, seperti Nia Daniaty, Betharia Sonata, Christine Panjaitan, Iis Sugianto, dan lainnya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "63": {
    "lahir": "22 Oktober 1995\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1995-sekarang",
    "hint_text": "",
    "the_answer": "Naif",
    "text": "Awalnya grup band ini terdiri dari Emil, David, Jarwo, Pepeng serta Chandra sebelum Chandra memutuskan untuk mengundurkan diri dari band tersebut pada tahun 2003.\n\nAlbum debut mereka rilis tahun 1998 dengan 'Mobil Balap' sebagai tembang jagoannya.",
    "is_upper": "1",
    "is_band": "1"
  },
  "64": {
    "lahir": "15 Januari 1994\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1994 - sekarang",
    "hint_text": "J A M",
    "the_answer": "Base",
    "text": "Pada tahun 1994 mereka berhasil meraih predikat best talent dalam sebuah acara yang diselenggarakan oleh radio Prambors.\n\nAlbum perdana mereka, 'Bermimpi' sukses dirilis di pertengahan tahun 1996. Nama mereka langsung diperhitungkan sebagai band pendatang baru paling sukses tahun itu.",
    "is_upper": "1",
    "is_band": "1"
  },
  "65": {
    "lahir": "29 April 1974\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1986 - sekarang",
    "hint_text": "C .   S A S M I",
    "the_answer": "Anggun",
    "text": "Ia semakin dikenal setelah merilis single 'Mimpi' pada tahun 1989. Sederet single hitsnya adalah 'Tua Tua Keladi', 'Laba Laba', 'Kembalilah Kasih, dan masih banyak lagi.\n\nMerupakan penyanyi Indonesia pertama yang berhasil menembus industri musik internasional. Album-albumnya telah meraih penghargaan gold dan platinum di beberapa negara Eropa.",
    "is_upper": "1",
    "is_band": "0"
  },
  "66": {
    "lahir": "1998\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1998 - sekarang",
    "hint_text": "",
    "the_answer": "Naff",
    "text": "Anggotanya kini berjumlah 4 orang, yaitu Arda (vokal), Ade (gitar), Odeu (bass), dan Hilal (drum).\n\nPada tahun 2014, grup ini resmi menandatangani kontrak rekaman terbaru dengan Warner Music Indonesia. Setelah penandatanganan tersebut, mereka resmi merilis lagu baru berjudul Kenalkan Aku Pada Temanmu pada 6 Mei 2015.",
    "is_upper": "1",
    "is_band": "1"
  },
  "67": {
    "lahir": "24 Maret 1975\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1987 - sekarang",
    "hint_text": "",
    "the_answer": "Krisdayanti",
    "text": "Sejak sukses dengan 'Menghitung Hari' di Malaysia pada tahun 1998, namanya melejit di Asia Tenggara. Puncak karirnya ditandai dengan keberhasilan konser tunggal perdananya pada tahun 2001 yang mengantarkannya pada gelar Diva Pop Indonesia.\n\nIa bercerai dengan Anang Hermansyah pada tahun 2009 dan kemudian menikah dengan Raul Lemos pada tahun 2011.",
    "is_upper": "1",
    "is_band": "0"
  },
  "68": {
    "lahir": "10 September 1995\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1995 - sekarang",
    "hint_text": "",
    "the_answer": "Tipe-X",
    "text": "Pada awalnya mereka ingin menawarkan konsep SKA dan rencananya jika tidak diterima, mereka akan menempuh jalan Indie Label. Mereka tidak menyangka akhirnya tembus juga ke industri rekaman pada awal akhir dekade 90an.\n\nLagu 'Frustasi' dan 'Genit' menjadi lagu yang banyak disukai pada awal karir mereka",
    "is_upper": "1",
    "is_band": "1"
  },
  "69": {
    "lahir": "29 Juli 1979\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2000 - sekarang",
    "hint_text": "S U G A N D I",
    "the_answer": "Dira",
    "text": "Ia pernah berduet bersama Jason Mraz dalam JJF 2009.\n\nPada Tahun 2012, dirinya menjadi juri dalam salah satu ajang pencarian bakat menyanyi dan di tahun 2014 Ia menjadi Juri Ketua.",
    "is_upper": "1",
    "is_band": "0"
  },
  "70": {
    "lahir": "13 Agustus 1993\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1993 - sekarang",
    "hint_text": "",
    "the_answer": "Be3",
    "text": "Pertama kali terbentuk grup ini terdiri dari Widi, Nola dan Lusy yang merupakan jebolan kontes menyanyi tingkat Asia, Asia Bagus.\n\nSebelumnya grup ini dikenal dengan nama grup yang merupakan singkatan dari Antero Bagus Three.",
    "is_upper": "1",
    "is_band": "1"
  },
  "71": {
    "lahir": "3 April 1980\nRio de Janeiro, Brasil",
    "meninggal": "-",
    "tahun_aktif": "1995 - sekarang",
    "hint_text": "D E W I",
    "the_answer": "Sandra",
    "text": "Penyanyi ini merilis album solo perdananya Kurasakan pada tahun 1998. Disusul album kedua Tak Ingin Lagi (2000).\n\nSelain menjadi penyanyi, ia juga adalah aktris yang terkenal dengan perannya sebagai Hana Sasmita di sinetron Catatan Hati Seorang Istri.",
    "is_upper": "0",
    "is_band": "0"
  },
  "72": {
    "lahir": "2 November 1947\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1960-an - sekarang",
    "hint_text": "",
    "the_answer": "Marini",
    "text": "Ia adalah seorang penyanyi yang telah tampil di panggung dan layar TV sejak tahun 1960-an dan telah merekam puluhan album, baik di Indonesia maupun luar negeri.\n\nMemiliki nama lahir Kanjeng Raden Ayu Soemarini Soerjosoemarno, ia juga aktif sebagai pemain film dan sinetron.",
    "is_upper": "1",
    "is_band": "0"
  },
  "73": {
    "lahir": "1 Juli 1986\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1992 - sekarang",
    "hint_text": "M O",
    "the_answer": "Agnez",
    "text": "Memulai karirnya di industri hiburan sebagai seorang penyanyi cilik. Kesuksesannya di tanah air mendorong dirinya memasang target untuk bisa berkarir di kancah internasional.\n\nPada tahun 2010, ia diangkat sebagai salah satu juri Indonesian Idol.",
    "is_upper": "1",
    "is_band": "0"
  },
  "74": {
    "lahir": "7 November 1945\nJawa Tengah, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1958 - sekarang",
    "hint_text": "",
    "the_answer": "Waldjinah",
    "text": "Lagu Walang Kekek dan Jangkrik Genggong melambungkan namanya di Indonesia. Ia sering melantunkan lagu-lagu ciptaan Gesang, Andjar Any, dan Ismail Marzuki.\n\nIa merupakan penyanyi spesialisasi keroncong - Jawa yang dikenal dengan julukan 'Ratu Keroncong'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "75": {
    "lahir": "1994\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1994 - sekarang",
    "hint_text": "",
    "the_answer": "Gigi",
    "text": "Grup band ini dibentuk oleh Dewa Budjana. Pada awalnya mereka terdiri atas Armand Maulana sebagai vokalis, Thomas Ramdhan sebagai bassis, Dewa Budjana sebagai gitaris, Ronald Fristianto sebagai drummer, dan Baron Arafat sebagai gitaris.",
    "is_upper": "1",
    "is_band": "1"
  },
  "76": {
    "lahir": "4 April 1971\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1985 - sekarang",
    "hint_text": "M A U L A N A",
    "the_answer": "Armand",
    "text": "Sejak kecil ia sudah mencintai musik. Ia mendapati kemampuan vokalnya sebagai bakat alamiah, dan tidak pernah mengikuti pendidikan olah vokal baik formal maupun informal.\n\nIa adalah seorang vokalis dari grup musik papan atas Indonesia, Gigi.",
    "is_upper": "1",
    "is_band": "0"
  },
  "77": {
    "lahir": "28 Juli 1970\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1988 - sekarang",
    "hint_text": "D E W I",
    "the_answer": "Gita",
    "text": "Ia merilis single perdananya pada tahun 1990. Ia juga pernah bermain sinetron pada pertengahan 1990-an.\n\n Setelah menikah dengan Armand Maulana, ia memilih untuk konsentrasi mengurus suami dan anaknya. Ia mulai lagi terdengar suaranya pada tahun 2005, saat mengeluarkan single berjudul 'Ternyata'.",
    "is_upper": "0",
    "is_band": "0"
  },
  "78": {
    "lahir": "27 Januari 1976\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2003 - sekarang",
    "hint_text": "M A I A",
    "the_answer": "Estianty",
    "text": "Selain bernyanyi, dirinya juga terjun ke dunia artis dan sempat menjadi salah satu pemeran komedi Extravaganza di Trans TV.\n\nIa adalah mantan istri dari musisi Ahmad Dhani. Dahulu ia juga dikenal sebagai kibordis dari duo Ratu.",
    "is_upper": "0",
    "is_band": "0"
  },
  "79": {
    "lahir": "5 April 1958\nSumatera Utara, Indonesia",
    "meninggal": "4 Oktober 2013 (umur 55)\nJakarta, Indonesia",
    "tahun_aktif": "1970 - 2013",
    "hint_text": "N A S U T I O N",
    "the_answer": "Diana",
    "text": "Pada sekitar tahun 1970-an, ia berduet dengan kakaknya, Rita Nasution dan membentuk 'Nasution Sisters' yang cukup populer pada masa itu.\n\n Selain itu, ia juga populer membawakan lagu ciptaan Rinto Harahap antara lain 'Jangan Biarkan' dan 'Benci Tapi Rindu'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "80": {
    "lahir": "1996\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "",
    "the_answer": "Ungu",
    "text": "Di album mereka yang ketiga 'Melayang', yang rilis tahun 2005 dengan singlenya 'Demi Waktu', mereka mendapatkan double platinum.\n\nBand ini beranggotakan Pasha (vokalis), Makki (bass), Enda (gitar), Oncy (gitar), dan Rowman (drum).",
    "is_upper": "1",
    "is_band": "1"
  },
  "81": {
    "lahir": "1 September 2000\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2000 - sekarang",
    "hint_text": "",
    "the_answer": "Noah",
    "text": "Grup musik ini dikenal dengan lirik lagu yang sederhana dan puitis, serta musik yang mudah diingat dengan ciri khas suara vokalis mereka.\n\nMereka adalah sebuah grup musik dengan genre pop rock dan rock alternatif yang sebelumnya dikenal dengan nama Peterpan.",
    "is_upper": "1",
    "is_band": "1"
  },
  "82": {
    "lahir": "11 November 1980\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1999 - sekarang",
    "hint_text": "M A M B O",
    "the_answer": "Pinkan",
    "text": "Single pertama dalam karir solonya adalah 'Cinta Takkan Usai' ciptaan Glenn Fredly.\n\nSebelum berkarir solo, ia dikenal sebagai vokalis grup duo Ratu pada tahun 2002 bersama Maia Estianty sebelum mengundurkan diri akhir tahun 2004.",
    "is_upper": "1",
    "is_band": "0"
  },
  "83": {
    "lahir": "24 Maret 1983\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2001 - sekarang",
    "hint_text": "I T E M",
    "the_answer": "Audy",
    "text": "Memiliki nama asli Paula Allodya Item, ia adalah seorang penyanyi yang merupakan anak dari pasangan musisi jazz senior Jopie Item dan Evie Aquanthie Aziz.\n\nPada tahun 2012, penyanyi ini menikah dengan Iko Uwais, aktor utama dalam film 'The Raid'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "84": {
    "lahir": "23 Desember 1960\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1980 - sekarang",
    "hint_text": "P A N J A I T A N",
    "the_answer": "Christine",
    "text": "Namanya melambung ketika menyanyikan lagu karya Rinto Harahap berjudul Katakan Sejujurnya.\n\nSejak menikah dengan seorang dokter kandungan, Maringan Tobing pada tahun 1986, ia mulai mengurangi kegiatan menyanyinya.",
    "is_upper": "1",
    "is_band": "0"
  },
  "85": {
    "lahir": "2 April 1964\nSulawesi Selatan, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1981 - sekarang",
    "hint_text": "M A Y A",
    "the_answer": "Rumantir",
    "text": "Ia adalah seorang aktris, foto model, penyanyi dan politikus Indonesia.\n\nPada tahun 1980 ia terpilih sebagai Queen of BASF Indonesia dan meraih penghargaan Golden Record untuk penyanyi pop tahun 1985-1986.",
    "is_upper": "0",
    "is_band": "0"
  },
  "86": {
    "lahir": "1994\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1994 - sekarang",
    "hint_text": "",
    "the_answer": "Warna",
    "text": "Setelah lagu ciptaan personil grup ini yang dinyanyikan mereka memperoleh Grand Prize 'The Third Philipines International Song Writing Competition' pada bulan November 1997, Sony Music bersedia menerbitkan album rekaman vokal mereka.\n\nDea Mirella dan Nina Tamam adalah mantan personil grup ini.",
    "is_upper": "1",
    "is_band": "1"
  },
  "87": {
    "lahir": "16 Juni 1980\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1995 - sekarang",
    "hint_text": "I R A",
    "the_answer": "Swara",
    "text": "Karir dangdutnya dimulai saat bergabung dengan Soneta Femina, kelompok penyanyi latar Soneta Group.\n\nAlbum tersuksesnya adalah album duet dengan Saiful Jamil bertajuk Duet Sang Bintang yang merupakan album keempatnya.",
    "is_upper": "0",
    "is_band": "0"
  },
  "88": {
    "lahir": "21 Januari 1979\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2000 - sekarang",
    "hint_text": "I N U L",
    "the_answer": "Daratista",
    "text": "Adam Suseno adalah suami dari penyanyi dangdut ini.\n\nMemiliki nama asli Ainur Rokhimah, ia adalah seorang penyanyi dangdut yang terkenal dengan gaya Goyang Ngebornya.",
    "is_upper": "0",
    "is_band": "0"
  },
  "89": {
    "lahir": "27 Januari 1982\nJawa Timur, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2003 - sekarang",
    "hint_text": "S A R T I A S A R I",
    "the_answer": "Astrid",
    "text": "Sony Music yang tertarik dengan keunikan karakter vokalnya, mengajak ia untuk mengisi soundtrack film 'Tusuk Jelangkung' pada tahun 2003.\n\nBulan Februari 2007, ia merilis repackage dari debut albumnya dengan menampilkan hit-single 'Jadikan Aku Yang Kedua'.",
    "is_upper": "1",
    "is_band": "0"
  },
  "90": {
    "lahir": "7 September 1955\nMaluku, Indonesia",
    "meninggal": "9 September 2020 (umur 65)\nJawa Barat, Indonesia",
    "tahun_aktif": "1982 - 2020",
    "hint_text": "L A T U L",
    "the_answer": "Yopie",
    "text": "Ia mulai dikenal masyarakat setelah merilis singlenya yang bertajuk 'Ayun Langkahmu' ciptaan Elfa Secioria dan Wieke Gur pada tahun 1986.\n\nIa juga terkenal karena mempopulerkan lagu etnik bergenre musik house 'Poco-Poco' (1995), yang hingga saat ini digunakan sebagai lagu senam dengan nama sama.",
    "is_upper": "1",
    "is_band": "0"
  },
  "91": {
    "lahir": "11 November 1974\nSumatera Utara, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1998 - sekarang",
    "hint_text": "",
    "the_answer": "Beniqno",
    "text": "Ia adalah seorang penyanyi lagu pop Minang dan dangdut yang memulai karir seninya dari lomba model di kota Padang.\n\nPada tahun 2011 dan 2013 ia meraih penghargaan penyanyi dangdut pria kontemporer terbaik di ajang AMI Awards.",
    "is_upper": "1",
    "is_band": "0"
  },
  "92": {
    "lahir": "1996\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "",
    "the_answer": "Stinky",
    "text": "Saat ini lagu-lagu milik mereka telah diarransement oleh grup musik papan atas seperti lagu 'Mungkinkah' diarransement dalam bentuk aliran rock oleh grup musik Last Child pada tahun 2011.\n\nAndre Taulany adalah vokalis dari band ini.",
    "is_upper": "1",
    "is_band": "1"
  },
  "93": {
    "lahir": "26 Februari 1996\nYogyakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "",
    "the_answer": "Jikustik",
    "text": "Album mereka 'Seribu Tahun' beredar pada pertengahan tahun 2000 dengan beberapa lagu unggulannya yaitu, 'Seribu Tahun Lamanya', 'Maaf', 'SKTD', dan 'Setia'. \n\nFormasi awal band ini adalah Pongki Barata (vokal, gitar), Icha (bass, vokal), Dadi (gitar, vokal), Adhit (keyboard) dan Carlo (drum).",
    "is_upper": "1",
    "is_band": "1"
  },
  "94": {
    "lahir": "16 November 1977\nKalimantan Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1997 - sekarang",
    "hint_text": "P O N G K I",
    "the_answer": "Barata",
    "text": "Selain menciptakan lagu untuk kelompok musiknya, ia juga menciptakan lagu untuk penyanyi lain. Seperti lagu Menangis Semalam pada album milik Audy dan lagu untuk Edwin Manansang yang kemudian dibawakan ulang oleh Iwan Fals yang berjudul Aku Bukan Pilihan.\n\nIa adalah mantan vokalis grup band Jikustik.",
    "is_upper": "0",
    "is_band": "0"
  },
  "95": {
    "lahir": "7 September 1950\nJawa Barat, Indonesia",
    "meninggal": "27 Desember 1998\nJakarta, Indonesia",
    "tahun_aktif": "1964 - 1998",
    "hint_text": "F A R I D",
    "the_answer": "Hardja",
    "text": "Awalnya ia dikenal dengan penampilan yang mirip Elton John, yaitu berkepala agak botak dan gonta-ganti kacamata.\n\nIa telah berduet dengan sederet penyanyi tenar seperti Achmad Albar, Gito Rollies dan Endang S Taurina. Duetnya paling sukses adalah bersama Lucky Resha dalam lagu Ini Rindu.",
    "is_upper": "0",
    "is_band": "0"
  },
  "96": {
    "lahir": "25 Juni 1996\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "",
    "the_answer": "Cokelat",
    "text": "Grup musik ini memilih nama makanan sebagai nama grup mereka karena ingin musik yang mereka suguhkan bisa dinikmati oleh semua kalangan, seperti halnya makanan tersebut.\n\nSetelah Kikan berpisah dengan grup ini, mereka mengumumkan personil barunya yaitu Sarah Hadju.",
    "is_upper": "1",
    "is_band": "1"
  },
  "97": {
    "lahir": "9 November 2003\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2003 - sekarang",
    "hint_text": "",
    "the_answer": "J-Rocks",
    "text": "Aliran band ini adalah Japanese pop/rock, pop, rock, dan rock alternatif.\n\nSejak tahun 2008, mereka mulai mengenakan kostum batik dengan desain modern namun tetap dengan dandanan ala Harajuku untuk mempromosikan batik kepada kawula muda.",
    "is_upper": "1",
    "is_band": "1"
  },
  "98": {
    "lahir": "1999\n\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1999 - 2011, 2015 - sekarang",
    "hint_text": "",
    "the_answer": "Mocca",
    "text": "Album debut mereka 'My Diary' (2002) meledak di pasaran. Lagu-lagu seperti 'Secret Admirer' dan 'Me and My Boyfriend' menjadi hits di mana-mana. Video klip 'Me and My Boyfriend' juga mendapat penghargaan sebagai 'best video of the year' versi MTV Penghargan Musik Indonesia 2003.",
    "is_upper": "1",
    "is_band": "1"
  },
  "99": {
    "lahir": "27 September 2004\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2004 - sekarang",
    "hint_text": "",
    "the_answer": "Kotak",
    "text": "Band yang beraliran rock ini terbentuk dari ajang The Dream Band pada tahun 2004.\n\nLagu-lagu dalam album debut mereka antara lain adalah 'Hilang', 'Terbang (Khayal)', 'Kau Pilih Dia', 'Damai Hati' dan 'Saat Kau Jauh'.",
    "is_upper": "1",
    "is_band": "1"
  },
  "100": {
    "lahir": "8 Agustus 2002\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2002 - sekarang",
    "hint_text": "",
    "the_answer": "Utopia",
    "text": "Band ini terbentuk dari hubungan pertemanan Pia (vocal) bersama Tommy (drum) yang tergabung dalam satu band yang biasa mengisi acara di cafe.\n\nPada tanggal 8 Agustus 2003, band ini merilis album pertama dengan mengandalkan hits single Antara Ada Dan Tiada yang langsung melambungkan nama mereka.",
    "is_upper": "1",
    "is_band": "1"
  },
  "101": {
    "lahir": "1998\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1998 - sekarang",
    "hint_text": "",
    "the_answer": "Clubeighties",
    "text": "Band ini didirikan oleh lima alumni Institut Kesenian Jakarta dengan mengusung jenis musik pop dengan nuansa tahun 1980-an.\n\nKekuatan band ini, selain dari musik yang mereka usung, mereka juga terkenal dengan penampilan panggungnya yang menggunakan pakaian dari era tahun 1980-an.",
    "is_upper": "1",
    "is_band": "1"
  },
  "102": {
    "lahir": "14 februari 1999\nIndonesia",
    "meninggal": "-",
    "tahun_aktif": "1999 - sekarang",
    "hint_text": "",
    "the_answer": "Element",
    "text": "Terbentuknya grup ini diawali dari persahabatan 3 orang, yaitu Ronny Setiawan, Lucky Widja, dan Didi Riyadi.\n\nAlbum perdana mereka adalah 'Hanyalah Cinta' yang mengandalkan lagu berjudul sama sebagai single pertama, dan lagu 'Galau' sebagai single kedua.",
    "is_upper": "1",
    "is_band": "1"
  },
  "103": {
    "lahir": "1994\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1994 - sekarang",
    "hint_text": "F I V E",
    "the_answer": "Minutes",
    "text": "Kini band ini digawangi oleh Ricky Tjahyadi (keyboard), Richie Setiawan (vokal), Drie Warnanta (bass), Roelhilman (gitar), dan Aria Yudhistira (drum).\n\nDi awal karirnya, mereka berpenampilan unik dengan mengenakan sarung di panggung, yang menjadi salah satu daya tarik mereka.",
    "is_upper": "0",
    "is_band": "1"
  },
  "104": {
    "lahir": "2003\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2003 - sekarang",
    "hint_text": "",
    "the_answer": "Kerispatih",
    "text": "Band ini terbentuk pada tanggal 21 April 2003 atas prakarsa 4 orang yaitu Arief, Badai, Andika, dan Anton.\n\nPada bulan Juni 2008, mereka merilis album ketiga 'Tak Lekang Oleh Waktu' yang mayoritas lagunya dikarang dan dikomposisi oleh Badai dengan single pertama 'Bila Rasaku ini Rasamu'.",
    "is_upper": "1",
    "is_band": "1"
  },
  "105": {
    "lahir": "1986\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1986–sekarang",
    "hint_text": "K L A",
    "the_answer": "Project",
    "text": "Kelompok musik ini dibentuk oleh Katon Bagaskara, Lilo, Adi Adrian dan Ari Burhani.\n\n Nama grup ini diperoleh dari inisial personil band ini, sementara penggunaan huruf 'A' kecil bertujuan untuk menandakan adanya dua personil yang memiliki inisial huruf tersebut.",
    "is_upper": "0",
    "is_band": "1"
  },
  "106": {
    "lahir": "2 Januari 2000\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2000 - sekarang",
    "hint_text": "L A",
    "the_answer": "Luna",
    "text": "Grup ini didirikan oleh Manik (vokal), Uti (Gitar), Boyan (drum), dan Erwin (bass). Pada tahun 2000, mereka meluncurkan debut album 'Penggalan Kisah Lama' dengan single hits yang berjudul sama.\n\nBand ini semakin dikenal dengan lagu hits mereka 'Selepas Kau pergi' yang rilis tahun 2003.",
    "is_upper": "0",
    "is_band": "1"
  },
  "107": {
    "lahir": "2004\nYogyakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2004 - sekarang",
    "hint_text": "",
    "the_answer": "Letto",
    "text": "Album pertama mereka bertajuk 'Truth, Cry, and Lie' dirilis pada tahun 2005.\n\nTak hanya di Indonesia, kepopuleran band ini juga merambah ke Malaysia. Lagu-lagu mereka seperti, 'Ruang Rindu' dan 'Sandaran Hati' berhasil menduduki tangga teratas di beberapa stasiun radio Malaysia.",
    "is_upper": "1",
    "is_band": "1"
  },
  "108": {
    "lahir": "15 Mei 2002\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2002 - sekarang",
    "hint_text": "&  D ' E S S E N T I A L S",
    "the_answer": "Maliq",
    "text": "Banyak yang berpendapat jika grup musik ini mengusung genre Jazz karena debut awal mereka ada di panggung Java Jazz Festival 2005. Namun musik yang mereka usung sebenarnya tidak hanya jazz saja, melainkan perpaduan antara berbagai macam genre musik seperti, soul, funk, rock, blues, dan lain-lain.",
    "is_upper": "1",
    "is_band": "1"
  },
  "109": {
    "lahir": "Februari 2002\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2002 - sekarang",
    "hint_text": "",
    "the_answer": "Nidji",
    "text": "Konsep musik mereka adalah modern rock yang memadukan unsur-unsur lain, seperti progresif, funk, alternatif, dan pop.\n\nSetelah salah satu personil mereka Giring Ganesha memutuskan untuk terjun ke dunia politik dan meninggalkan grup, anggota lainnya membentuk proyek NEV+ yang terealisasi tahun 2018.",
    "is_upper": "1",
    "is_band": "1"
  },
  "110": {
    "lahir": "Juni 1996\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1996 - sekarang",
    "hint_text": "P O P",
    "the_answer": "Project",
    "text": "Para anggota grup ini berasal dari grup komedi Padhyangan. Grup ini terkenal dengan lirik lagunya yang jenaka.\n\nPada tahun 1996-2012, mereka telah merilis 8 album di bawah Musica Studio's, seperti 'Bli Dong Plis', 'Pop OK', 'Pop Circus', 'Six a Six', dan lain-lain.",
    "is_upper": "1",
    "is_band": "1"
  },
  "111": {
    "lahir": "17 Maret 2001\nKalimantan Selatan, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2001 - sekarang",
    "hint_text": "",
    "the_answer": "Radja",
    "text": "Band ini terbentuk pada tanggal 17 Maret 2001 yang saat itu terdiri dari Ian Kasela (vokalis), Moldy (gitaris), Indra (bassis), dan Seno (drummer).\n\nMereka dikenal dengan lagu mereka yang bertajuk 'Cinderella' dan 'Jujur'.",
    "is_upper": "1",
    "is_band": "1"
  },
  "112": {
    "lahir": "1999\nYogyakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1999 - 2018",
    "hint_text": "",
    "the_answer": "Seventeen",
    "text": "Album ketiga mereka, Lelaki Hebat, dirilis pada tahun 2008 dengan perubahan warna musik yang drastis dari rock menjadi sangat pop.\n\nPada tanggal 24 Desember 2018, 3 personil band ini meninggal dunia dalam tsunami Selat Sunda, menyisakan sang vokalis, Ifan.",
    "is_upper": "1",
    "is_band": "1"
  },
  "113": {
    "lahir": "8 Mei 1984\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1988 - sekarang",
    "hint_text": "B O N D A N",
    "the_answer": "Prakoso",
    "text": "Ia mengawali karir bermusik sebagai penyanyi cilik dengan album Si Lumba-lumba pada tahun 1989.\n\nPada tahun 2005, ia membentuk grup musik baru dengan genre musik Pop Rock yang dipadu dengan Rap. Mereka mendapatkan penghargaan AMI Sharp Awards pada tahun 2008 untuk kategori grup musik rap terbaik.",
    "is_upper": "0",
    "is_band": "0"
  },
  "114": {
    "lahir": "11 Mei 1981\nJawa Barat, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2002 - sekarang",
    "hint_text": "",
    "the_answer": "Alam",
    "text": "Merupakan penyanyi beraliran dangdut metal. Kemunculannya di belantika musik dangdut bisa dibilang unik karena singlenya yang memorable, 'Mbah Dukun' yang dikemas dalam irama rock dan dangdut.\n\nIa adalah adik Vety Vera yang juga penyanyi dangdut ternama.",
    "is_upper": "1",
    "is_band": "0"
  },
  "115": {
    "lahir": "2004\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "2004 - 2014",
    "hint_text": "",
    "the_answer": "Tangga",
    "text": "Mereka adalah grup vokal pop/R&B yang berada di bawah perusahaan rekaman Sony Music Entertainment Indonesia sebelum menyatakan bubar pada tahun 2014.\n\nAlbum kedua mereka, berjudul Cinta Begini dirilis pada Februari 2007 dan album ketiga 'Lost in Love', dirilis pada tahun 2008.",
    "is_upper": "1",
    "is_band": "1"
  },
  "116": {
    "lahir": "23 Oktober 1959\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1981 - sekarang",
    "hint_text": "I K A N G",
    "the_answer": "Fawzi",
    "text": "Penyanyi ini juga seorang pemain film yang populer pada tahun 1980-an. Ia pernah bermain bersama Rhoma Irama dan dalam film tersebut ia berpartisipasi mengisi soundtrack film dengan lagunya yang melegenda yang berjudul 'Preman'.",
    "is_upper": "0",
    "is_band": "0"
  },
  "117": {
    "lahir": "25 Oktober 1970\nJakarta, Indonesia",
    "meninggal": "-",
    "tahun_aktif": "1989 - sekarang",
    "hint_text": "K",
    "the_answer": "Iwa",
    "text": "Di Indonesia, namanya sudah sangat menyatu dengan musik rap. Pada era 80-an, saat anak muda dilanda musik rock, ia sudah mulai bergelut dengan musik rap.\n\nSelain itu, namanya juga semakin populer setelah ia menjadi presenter acara olahraga untuk beberapa stasiun televisi swasta.",
    "is_upper": "1",
    "is_band": "0"
  },
  "118": {
    "lahir": "15 November 1972\nBandung, Indonesia",
    "meninggal": "28 Agustus 1995 (umur 22)",
    "tahun_aktif": "1990 - 1995",
    "hint_text": "P O P P Y",
    "the_answer": "Mercury",
    "text": "Ia populer pada era 90an lewat lagu 'Surat Undangan' dan 'Antara Jakarta dan Penang'.\n\nIa meninggal dunia di Rumah Sakit Hasan Sadikin Bandung akibat komplikasi Maag, bronchitis/radang tenggorokan atau yang lebih dikenal dengan difteri serta Reumatik yang dideritanya.",
    "is_upper": "1",
    "is_band": "0"
  }
}